[
  {
    "id": 1,
    "title": "Виниловый пол SPC A+Floor Premier Дуб Корсика 4/43 (Oak Corsica) (2001)",
    "quantity": 16,
    "price": 1830,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "SPC ламинат A+FLOOR Premier – это напольное покрытие нового поколения толщиной 4 мм. В основе которого минеральное наполнение, или проще говоря известняк смешанный с небольшим количеством ПВХ. Данный вид напольных покрытий активно применяется в жилых и коммерческих помещениях. Основные преимущества данного кварц-винилового покрытия в прочности и долговечности, а так же полной влагостойкостью. Другими словами его можно стелить как в ванную так и на веранду. Не требует никаких температурных режимов.",
    "img": "https://stroysmatom.ru/upload/tovari2_osn/5-9-959-1.jpg"
  },
  {
    "id": 2,
    "title": "Гипсокартонный лист ГКЛ Кнауф стандартный 2500х1200х12,5 мм",
    "quantity": 48,
    "price": 431,
    "type": "Разовая продажа",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Гипсокартонный лист Кнауф представляет собой прямоугольный элемент, который состоит из двух слоев специального картона с прослойкой из гипсового теста с армирующими добавками, при этом боковые кромки полосы зафальцовываются краями картона (лицевого слоя).",
    "img": "https://stroysmatom.ru/upload/tovari_dopf/knauf_gkl_5d6e853c061c5_thumb_875d6e853c087ce.jpg"
  },
  {
    "id": 3,
    "title": "Подвес прямой Кнауф 60х30х125 для ПП 60х27 толщ. 0,9 мм",
    "quantity": 62,
    "price": 28,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Предназначен для крепления потолочных профилей к несущим конструкциям. Закрепляется на базовом основании анкерным элементом (ж/б потолок) или дюбелем (стена). Потолочный профиль ПП 60х27 крепится к подвесу шурупами типа LN. Расчетная нагрузка подвеса составляет 40 кг.",
    "img": "https://stroysmatom.ru/upload/pl_plugin_2/2-2-1-23_57ba0da9c33e8_thumb_8757ba0da9daed2.jpg"
  },
  {
    "id": 4,
    "title": "Блок из ячеистого бетона ЭКО газобетонный D500 600х300х200 мм 1 м3",
    "quantity": 10,
    "price": 3930,
    "type": "Разовая продажа",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Стеновые газобетонные блоки (блоки ячеистого бетона автоклавного твердения) выпускаются на современном оборудовании немецкой фирмы 'WEHRHAHN'. Прочность газобетонных блоков позволяет строить несущие стены 5-ти этажных зданий, без учета цокольных и мансардных этажей. Блоки используются в качестве заполнителя не несущих стен без ограничения этажности.",
    "img": "https://stroysmatom.ru/upload/tovari2_osn/2-3-312-18.jpg"
  },
  {
    "id": 5,
    "title": "Плита цементная Кнауф Аквапанель Наружная 2400х1200х12,5 мм",
    "quantity": 16,
    "price": 3700,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Цементная плита Аквапанель Наружная -долговечный и прочный строительный материал. Аквапанель Наружная имеет прямоугольную форму и состоит из сердечника на основе портландцемента и легкого минерального заполнителя.",
    "img": "https://stroysmatom.ru/upload/pl_plugin_2/2-6-1-3_57be139ab9446.jpg"
  },
  {
    "id": 6,
    "title": "Кирпич облицовочный пустотелый 1 NF одинарный КЗ Воротынский красный М-150",
    "quantity": 21,
    "price": 24,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Облицовочный кирпич Воротынского кирпичного завода М-150 является популярным и очень востребованным материалом для проведения наружных работ на внешней части зданий, а также отделочных работ внутри помещения.",
    "img": "https://stroysmatom.ru/upload/pl_plugin_2/2-8-253-1.jpg"
  },
  {
    "id": 7,
    "title": "Гипсоволокнистый лист элемент пола ГВЛВ Кнауф Суперпол влагостойкий 1200х600х20 мм",
    "quantity": 52,
    "price": 550,
    "type": "Разовая продажа",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Knauf Суперпол - представляет собой изделие заводской готовности к поэлементной сборке в конструкциях стяжек сборных оснований пола Кнауф.",
    "img": "https://stroysmatom.ru/upload/tovari_osn/11_5e14cbfb317d5.png"
  },
  {
    "id": 8,
    "title": "Стекломагниевый лист СМЛ Magelan класс В Стандарт 2500х1220х10 мм шлифованный белый",
    "quantity": 1,
    "price": 1020,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Стройматериалы",
    "description": "Стекломагниевый лист Magelan B - это универсальный материал для отделочных работ, который изготовлен в виде панелей. Стекломагниевый лист изготовлен на основе оксида магния, хлорида магния, мелко-дисперсионной древесной стружки, иных связующих компонентов.",
    "img": "https://stroysmatom.ru/upload/pl_plugin_2/2-1-8-2_5824a92adb615.jpg"
  },
  {
    "id": 9,
    "title": "Ванна прямоугольная Roca акриловая BeCool 1800х800 мм арт. ZRU9302782 (без гидромассажа)",
    "quantity": 12,
    "price": 60000,
    "type": "Разовая продажа",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Roca BeCool - акриловая ванна прямоугольной формы. Выполнена в традиционном европейском стиле. На европейский стиль указывает форма ванны с округлыми формами и ровными гранями, также наличие отверстий для слива и перелива в ногах. Есть антискользящее покрытие, отличная звукоизоляция, а также отверстия для опорных ручек. Ванна имеет стандартную глубину и ширину для комфортного размещения одного пользователя. Устанавливается ванна на каркас с регулируемыми по высоте опорами и имеет пристенный способ расположения в месте подвода сливных коммуникаций.",
    "img": "https://stroysmatom.ru/upload/tovari1/17-3-398-1.jpg"
  },
  {
    "id": 10,
    "title": "Мойка кухонная угловая Флорентина Адрия Жасмин (20.380.L0960.201)",
    "quantity": 12,
    "price": 55263,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Кухонная мойка АДРИЯ. Угловой блок с двумя вместительными чашами и просторным крылом. Эта мойка позволит максимально удобно использовать угловое пространство кухни. Конструктив мойки обеспечивает наиболее удобную и беспроблемную установку.",
    "img": "https://stroysmatom.ru/upload/tovari1/17-4-483-4.jpg"
  },
  {
    "id": 11,
    "title": "Душевая дверь Wasserkraft Dill 61S05 SET1534",
    "quantity": 11,
    "price": 48032,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Душевой уголок - это идеальное решение для интерьера в любом современном стиле. Душевые уголки сочетают в себе воздушный минимализм и максимальную практичность. Разнообразие коллекций и изделий внутри одной коллекции позволит сделать выбор по индивидуальным предпочтениям и создать свой неповторимый интерьер.",
    "img": "https://stroysmatom.ru/upload/tovari_osn/17-6-746-15_1.jpg"
  },
  {
    "id": 12,
    "title": "Люк невидимый Практика Евроформат ЕТР 50 х 40 см 60 мм",
    "quantity": 6,
    "price": 7350,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Люки невидимки Евроформат серии ЕТР - это алюминиевая, усиленная с регулируемыми петлями и резиновым уплотнением конструкция.",
    "img": "https://stroysmatom.ru/upload/tovari1/17-11-364-1.jpg"
  },
  {
    "id": 13,
    "title": "Комплект ALCAPLAST 1/2 боковой с мет. резьбой (SA2000K 1/2)",
    "quantity": 17,
    "price": 1520,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Компания Alcaplast была основана в 1998 году, как частная чешская компания. В настоящее время компания имеет Девять дочерних предприятий за рубежом и экспортирует свою продукцию в более чем 40 стран мира. Alcaplast является крупнейшим производителем сантехники в Центральной и Восточной Европе. Мы производим более 580 продуктов – впускные и выпускные механизмы, сифоны, системы инсталляции, желоба, сливные трапы, сиденья для унитаза и другие продукты.",
    "img": "https://stroysmatom.ru/upload/tovari_osn/17-13-555-16.jpg"
  },
  {
    "id": 14,
    "title": "Полотенцесушитель водяной Terminus Авиэль П10 500х800 мм хром из нержавеющей стали",
    "quantity": 10,
    "price": 24450,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Полотенцесушители от известного российского производителя Terminus (Терминус) очень востребованы на рынке благодаря высокому качеству изготовления и долговечности при эксплуатации. Важное преимуществом, благодаря которому отличается продукция бренда, является то, что она изготавливается из специализированных труб толщиной не менее 2 мм. Это означает, что полотенцесушители Terminus обладают невероятно высокой прочностью, устойчивы к резкому перепаду давления в системе ГВС (горячего водоснабжения).",
    "img": "https://stroysmatom.ru/upload/tovari2_osn/17-8-1475-2_1.jpg"
  },
  {
    "id": 15,
    "title": "Дозатор для жидкого мыла Florentina Каскад Антрацит (703.725.0000.302)",
    "quantity": 12,
    "price": 2047,
    "type": "Аукцион",
    "city": "Санкт-Петербург, Красное Село",
    "seller": "Торговый Дом ГОСТ",
    "category": "Сантехника",
    "description": "Дозатор для жидкого мыла Florentina. Объем емкости 300 мл. Отверстие для монтажа d35 мм. Подходит к мойкам, имеющим дополнительное отверстие. Материал - латунь",
    "img": "https://stroysmatom.ru/upload/tovari2_osn/17-14-483-1_1.jpg"
  }
]